
/* Class = "NSWindow"; title = "Radial Blur"; ObjectID = "1"; */
"1.title" = "Radyal Bulanıklık";

/* Class = "NSTextFieldCell"; title = "Angle"; ObjectID = "12"; */
"12.title" = "Açısı";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "213"; */
"213.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "Iy4-Tx-Ord"; */
"Iy4-Tx-Ord.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "MpY-5L-fPk"; */
"MpY-5L-fPk.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "XOg-Nz-XP1"; */
"XOg-Nz-XP1.ibShadowedToolTip" = "Bölünmüş görünüm";
